<h2>Наш класс</h2>
<b>
<ol style="font-stize:14pt">
<li>Азимова Аиша Сабухи кизи</li>
<li>Борзов Артур Дмитриевич</li>
<li>Брынза Алла Анатольевна</li>
<li>Бурачковский Павел Олегович</li>
<li>Гаврилова Дарья Юрьевна</li>
<li>Гедзенко Полина Васильевна</li>
<li>Гербановский Вадим Сергеевич</li>
<li>Горбань Владимир Евгеньевич</li>
<li>Елина Марта Вячеславовна</li>
<li>Заяц Эдуард Леонидович</li>
<li>Кирчев Ростислав Олегович</li>
<li>Козачок Ярослав Вадимович</li>
<li>Коциевский Станислав Алексеевич</li>
<li>Кулинский Игорь Владимирович</li>
<li>Ле Тхао Нгуен (Таня)</li>
<li>Максимова Евгения Артуровна</li>
<li>Орлов Максим Сергеевич</li>
<li>Палий Виолетта Владиславовна</li>
<li>Перчеклий Максим Витальевич</li>
<li>Приступа Николай Николаевич</li>
<li>Рашковецкий Михаил Михайлович</li>
<li>Секунда Елизавета Сергеевна</li>
<li>Селиханович Даниил Олегович</li>
<li>Талах Диана Владиславовна</li>
<li>Толкачев Вадим</li>
<li>Шиляк Вячеслав</li>
</ol>
</b>